Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/sigil-tm.tmx
Source language: en
Languages: ca_es

source: Restrict the find or replace to the HTML files selected in the Book Browser in Code View.
ca_es: Limita la cerca o el reemplaçament als fitxers seleccionats del navegador del llibre, a la vista de codi.

source: Marked Text
ca_es: Text marcat

source: Restrict the find or replace to the text marked by Search&rarr;Mark Selected Text. Cleared if you use Undo, enter text, or change views or tabs.
ca_es: Restringeix la cerca o el reemplaçament al text marcat per Cerca&rarr;Marca el text seleccionat. S'anul·la en desfer, introduir text o canviar de vista o de pestanya.

source: Search for the previous match from your current position.
ca_es: Cerca la coincidència anterior des de la posició actual.

source: Search for the next match from your current position.
ca_es: Cerca la coincidència següent des de la posició actual.

source: Unnamed search loaded
ca_es: S'ha carregat una selecció sense nom

source: Loaded
ca_es: Carregat

source: No searches selected
ca_es: No s'ha seleccionat cap cerca

source: Case Sensitive
ca_es: Distingeix entre majúscules i minúscules

source: Regex
ca_es: Expressió regular

source: What to search for
ca_es: Cadena de cerca

source: Case in-sensitive search of exactly what you type.
ca_es: La majúscula i la minúscula del mateix caràcter es consideren caràcters iguals.

source: Case sensitive search of exactly what you type.
ca_es: La majúscula i la minúscula del mateix caràcter es consideren caràcters diferents.

source: Search for a pattern using Regular Expression syntax.
ca_es: Cerca un patró usant la sintaxi de les expressions regulars.

source: Where to search
ca_es: Àmbit de la cerca

source: Current File
ca_es: Fitxer actual

source: All HTML Files
ca_es: Tots els fitxers HTML

source: Up
ca_es: Amunt

source: Down
ca_es: Avall

source: Direction to search
ca_es: Sentit de la cerca

source: Tokenise Selection
ca_es: Separa les paraules de la selecció

source: Save Search
ca_es: Desa la cerca

source: Print %1
ca_es: Imprimeix %1

source: HTML Files
ca_es: Fitxers HTML

source: All Words
ca_es: Totes les paraules

source: Misspelled Words
ca_es: Paraules mal escrites

source: Images
ca_es: Imatges

source: Stylesheets
ca_es: Fulls d'estil

source: Well Formed
ca_es: Ben formats

source: Yes
ca_es: Sí

source: Generate Table Of Contents
ca_es: Genera la taula de continguts

source: Change the name of the entry in the TOC. The heading's title attribute will be updated in the document.
ca_es: Canvia el nom de l'entrada a la taula de continguts. S'actualitzarà l'atribut títol de l'encapçalament al document.

source: Decrease the heading level of the selected entry by 1. The heading's tag will be updated in the document. You can also use the left arrow key.
ca_es: Disminueix un nivell la capçalera de l'entrada seleccionada. S'actualitzarà l'etiqueta de l'encapçalament al document. També podeu fer servir la fletxa esquerra.

source: Increase the heading level of the selected entry by 1. The heading's tag will be updated in the document. You can also use the right arrow key.
ca_es: Augmenta un nivell la capçalera de l'entrada seleccionada. S'actualitzarà l'etiqueta de l'encapçalament al document. També podeu fer servir la fletxa dreta.

source: Only display the items that will be added to the Table Of Contents. Check or uncheck an entry to determine if it will be added to the TOC.
ca_es: Mostra només els elements que s'afegiran a la taula de continguts; activeu o desactiveu les caselles de les entrades per indicar si s'hi han d'afegir o no.

source: Show TOC items only
ca_es: Mostra només els elements de la taula de continguts

source: Quickly mark which headings are included in the TOC. You can then check or uncheck individual headings in the list above.
ca_es: Marca ràpidament quins encapçalaments s'han d'incloure a la taula de continguts; podeu activar-les o desactivar-les individualment a la llista de dalt.

source: Include
ca_es: Inclou

source: Up to level
ca_es: Fins al nivell

source: <Select headings to include in TOC>
ca_es: <Selecciona els encapçalaments de la taula de continguts>

source: TOC Entry / Heading Title
ca_es: Entrada de la taula de continguts / Títol de l'encapçalament

source: Level
ca_es: Nivell

source: Included
ca_es: Inclòs

source: Hidden
ca_es: Ocult

source: All
ca_es: Tot

source: Image Files
ca_es: Fitxers d'imatge

source: Thumbnail size:
ca_es: Mida de la miniatura:

source: Width
ca_es: Amplada

source: Height
ca_es: Alçada

source: Pixels
ca_es: Píxels

source: shades
ca_es: nivells

source: Grayscale
ca_es: Escala de grisos

source: This EPUB has HTML files that are not well formed. Sigil can attempt to automatically fix these files, although this can result in data loss. Do you want to automatically fix the files?
ca_es: L'EPUB conté fitxers HTML mal formats. El Sigil pot provar de corregir automàticament aquests fitxers però pot ser que en el procés es perdin dades. Voleu fer la correcció automàtica dels fitxers?

source: Index Editor
ca_es: Editor de l'índex

source: You can also right click in your document to add selected text to the Index.
ca_es: També podeu clicar al document amb el botó dret per afegir el text seleccionat a l'índex.

source: Text to Include
ca_es: Text que s'inclourà

source: Index Entries
ca_es: Entrades de l'índex

source: Index entries loaded from file.
ca_es: S'han carregat les entrades de l'índex des d'un fitxer.

source: The pattern to match in your document, e.g. "Gutenberg". This is a regex pattern so "(?i)Gutenberg" ignores case when matching.
ca_es: El patró per cercar coincidències al document; per exemple, «Gutenberg». Tractant-se d'una expressió regular, el patró «(?¡)Gutemberg» no té en compte la concordança de majúscules i minúscules.

source: The entry to create in the Index. Leave blank to use text as is, or enter text to display. Create multi-level entries by using '/' after a level name, e.g. "Books/Fantasy/Alice in Wonderland" or "Books/Fantasy/".
ca_es: L'entrada que s'ha de crear a l'índex. Deixeu-ho en blanc si voleu utilitzar el text tal com és o introduïu el text que vulgueu mostrar. Podeu crear entrades de nivells múltiples posant una «/» després d'un nom de nivell; exemple: «Llibres/Fantasia/Alícia en terra de meravelles» o «Llibres/Fantasia/».

source: Index files: *.ini *.txt (*.ini *.txt)
ca_es: Fitxers d'índex: *.ini *.txt (*.ini *.txt)

source: Load Entries From File
ca_es: Carrega les entrades des d'un fitxer

source: Save Entries to File
ca_es: Desa les entrades a un fitxer

source: Index entries saved.
ca_es: S'an desat les entrades de l'índex.

source: Sigil: Index Editor
ca_es: Sigil: Editor de l'índex

source: The Index entries may have been modified. Do you want to save your changes?
ca_es: Les entrades de l'índex es poden haver modificat. Voleu desar els canvis?

source: Keyboard Shortcuts
ca_es: Dreceres de teclat

source: Description
ca_es: Descripció

source: Press the key combination you want to use.
ca_es: Premeu la combinació de tecles que volgueu utilitzar.

source: Assign this keyboard shortcut, overriding any conflicting usages.
ca_es: Assigna la drecera i, si cal, sobreescriu altres usos en conflicte.

source: Assign
ca_es: Assigna

source: Remove this keyboard shortcut.
ca_es: Eliminar aquesta drecera de teclat.

source: Remove
ca_es: Elimina

source: Shortcut
ca_es: Drecera

source: Reset all to default
ca_es: Reinicia-totes les dreceres als seus valors predeterminats

source: Shortcut:
ca_es: Drecera:

source: Conflicts with: <b>
ca_es: Conflictes amb: <b>

source: Abkhazian
ca_es: Abkhaz

source: Afar
ca_es: Àfar

source: Akan
ca_es: Àkan

source: Albanian
ca_es: Albanès

source: Amharic
ca_es: Amhàric

source: Arabic
ca_es: Àrab

source: Algeria
ca_es: Algèria

source: Egypt
ca_es: Egipte

source: Jordan
ca_es: Jordània

source: Lebanon
ca_es: Líban

source: Libya
ca_es: Líbia

source: Morocco
ca_es: Marroc

source: Syria
ca_es: República Àrab Siriana

source: Tunisia
ca_es: Tunísia

source: United Arab Emirates
ca_es: Unió dels Emirats Àrabs

source: Yemen
ca_es: Iemen

source: Aragonese
ca_es: Aragonès

source: Armenian
ca_es: Armeni

source: Assamese
ca_es: Assamès

source: Avaric
ca_es: Àvar

source: Avestan
ca_es: Avèstic

source: Aymara
ca_es: Aimara

source: Azerbaijani
ca_es: Àzeri

source: Azerbaijan
ca_es: Azerbaitjan

source: Bashkir
ca_es: Baixkir

source: Basque
ca_es: Basc; èuscar

source: Belarusian
ca_es: Bielorús

source: Bengali
ca_es: Bengalí

source: Bosnian
ca_es: Bosnià

source: Breton
ca_es: Bretó

source: Bulgarian
ca_es: Búlgar

source: Burmese
ca_es: Birmà

source: Catalan
ca_es: Català

source: Central Khmer
ca_es: Khmer central

source: Chamorro
ca_es: Chamorro; chamoru

source: Chechen
ca_es: Txetxè

source: Chinese
ca_es: Xinès

source: China
ca_es: Xina

source: Singapore
ca_es: Singapur

source: Church Slavic
ca_es: Eslau eclesiàstic

source: Chuvash
ca_es: Txuvaix

source: Cornish
ca_es: Còrnic

source: Corsican
ca_es: Cors

source: Croatian
ca_es: Croat

source: Czech
ca_es: Txec

source: Danish
ca_es: Danès

source: Denmark
ca_es: Dinamarca

source: Dhivehi
ca_es: Divehi

source: Dutch
ca_es: Neerlandès

source: Belgium
ca_es: Bèlgica

source: Netherlands
ca_es: Països Baixos

source: Dzongkha
ca_es: Bhutanès

source: English
ca_es: Anglès

source: Australia
ca_es: Austràlia

source: Canada
ca_es: Canadà

source: Caribbean
ca_es: Carib

source: Great Britain
ca_es: Gran Bretanya

source: India
ca_es: Índia

source: Ireland
ca_es: Illa d'Irlanda

source: Phillippines
ca_es: Filipines

source: Trinidad
ca_es: Illa de Trinitat

source: South Africa
ca_es: Sudàfrica

source: United States
ca_es: Estats Units

source: Estonian
ca_es: Estonià

source: Faroese
ca_es: Feroès

source: Fijian
ca_es: Fijià

source: Finnish
ca_es: Finès

source: French
ca_es: Francès

source: France
ca_es: França

source: Luxembourg
ca_es: Luxemburg

source: Switzerland
ca_es: Suïssa

source: Fulah
ca_es: Ful

source: Gaelic
ca_es: Gaèlic irlandès

source: Scotland
ca_es: Escòcia

source: Galician
ca_es: Gallec

source: Georgian
ca_es: Georgià

source: German
ca_es: Alemany

source: Austria
ca_es: Àustria

source: Germany
ca_es: Alemanya

source: Greek, Modern
ca_es: Grec demòtic

source: Greek
ca_es: Grec

source: Guarani
ca_es: Guaraní

source: Haitian
ca_es: Crioll haitià

source: Hebrew
ca_es: Hebreu

source: Hungarian
ca_es: Hongarès; magiar

source: Icelandic
ca_es: Islandès

source: Indonesian
ca_es: Indonesi

source: Indonesian - Indonesia
ca_es: Indonesi - Indonèsia

source: Inupiaq
ca_es: Inupiak

source: Irish
ca_es: Irlandès; gaèlic irlandès

source: Italian
ca_es: Italià

source: Italy
ca_es: Itàlia

source: Japanese
ca_es: Japonès

source: Javanese
ca_es: Javanès

source: Kalaallisut
ca_es: Grenlandès

source: Kannada
ca_es: Kanarès

source: Kashmiri
ca_es: Caixmiri

source: Kirghiz
ca_es: Kirguís

source: Komi
ca_es: República de Komi

source: Korean
ca_es: Coreà

source: Kuanyama
ca_es: Kwanyama

source: Kurdish
ca_es: Kurd

source: Lao
ca_es: Laosià

source: Latin
ca_es: Llatí

source: Latvian
ca_es: Letó

source: Latvia
ca_es: Letònia

source: Lithuanian
ca_es: Lituà

source: Luxembourgish
ca_es: Luxemburguès

source: Macedonian
ca_es: Macedoni

source: Malagasy
ca_es: Malgaix

source: Malayalam
ca_es: Malaiàlam

source: Malay
ca_es: Malai

source: Malaysia
ca_es: Malàisia

source: Maltese
ca_es: Maltès

source: Manx
ca_es: Gaèlic manx

source: Marshallese
ca_es: Marshallès

source: Mongolian
ca_es: Mongol

source: Nauru
ca_es: Nauruà

source: Navajo
ca_es: Navaho

source: North
ca_es: Nord

source: South
ca_es: Sud

source: Nepali
ca_es: Nepalès

source: Northern, Sami
ca_es: Sami septentrional

source: Norwegian
ca_es: Noruec

source: Bokmal
ca_es: Bokmål

source: Occitan
ca_es: Occità

source: Ossetian
ca_es: Osseta

source: Persian
ca_es: Persa; farsi

source: Polish
ca_es: Polonès

source: Portuguese
ca_es: Portuguès

source: Brazil
ca_es: Brasil

source: Pushto
ca_es: Paixtu

source: Quechua
ca_es: Quítxua

source: Romanian
ca_es: Romanès

source: Moldova
ca_es: República de Moldàvia

source: Romansh
ca_es: Romanx

source: Rundi
ca_es: Kirundi

source: Russian
ca_es: Rus

source: Samoan
ca_es: Samoà

source: Sanskrit
ca_es: Sànscrit

source: Sardinian
ca_es: Sard

source: Serbian
ca_es: Serbi

source: Serbia
ca_es: Sèrbia

source: Sinhala
ca_es: Singalès

source: Slovak
ca_es: Eslovac

source: Slovenian
ca_es: Eslovè

source: Sotho, Southern
ca_es: Sotho del sud

source: Spanish
ca_es: Espanyol

source: Bolivia
ca_es: Bolívia

source: Chile
ca_es: Xile

source: Columbia
ca_es: Colombia

source: Dominican Republic
ca_es: República Dominicana

source: Ecuador
ca_es: Equador

source: Honduras
ca_es: Hondures

source: Mexico
ca_es: Mèxic

source: Panama
ca_es: Panamà

source: Paraguay
ca_es: Paraguai

source: Peru
ca_es: Perú

source: Spain
ca_es: Espanya

source: Hungary
ca_es: Hongria

source: Uruguay
ca_es: Uruguai

source: Venezuela
ca_es: Veneçuela

source: Sundanese
ca_es: Sundanès

source: Swati
ca_es: Siswati

source: Swedish
ca_es: Suec

source: Finland
ca_es: Finlàndia

source: Sweden
ca_es: Suècia

source: Tagalog
ca_es: Tagal; tagàlog

source: Tahitian
ca_es: Tahitià

source: Tajik
ca_es: Tadjik

source: Tamil
ca_es: Tàmil

source: Tatar
ca_es: Tàtar

source: Thai
ca_es: Tailandès

source: Tibetan
ca_es: Tibetà

source: Tonga
ca_es: Tongalès

source: Turkish
ca_es: Turc

source: Turkey
ca_es: Turquia

source: Turkmen
ca_es: Turcman

source: Uighur
ca_es: Uigur

source: Ukrainian
ca_es: Ucraïnès

source: Ukraine
ca_es: Ucraïna

source: Urdu
ca_es: Urdú

source: Vietnamese
ca_es: Vietnamita

source: Volapuk
ca_es: Volapük

source: Walloon
ca_es: Való

source: Welsh
ca_es: Gal·lès

source: Western Frisian
ca_es: Frisó occidental

source: Wolof
ca_es: Wòlof

source: Xhosa
ca_es: Xosa

source: Yiddish
ca_es: Jiddisch

source: Yoruba
ca_es: Ioruba

source: Achinese
ca_es: Axinès

source: Adygei, Adyghe
ca_es: Adigué

source: Afro-Asiatic languages
ca_es: Llengües afroasiàtiques

source: Akkadian
ca_es: Accadi

source: Aleut
ca_es: Aleutià

source: Algonquian languages
ca_es: Llengües algonquines

source: Altaic languages
ca_es: Llengües altaiques

source: Apache languages
ca_es: Llengües apatxes

source: Arawak
ca_es: Arauac; arawak

source: Aromanian, Arumanian, Macedo-Romanian
ca_es: Aromanès; macedoromanès

source: Artificial languages
ca_es: Llengües artificials

source: Asturian, Asturleonese, Bable, Leonese
ca_es: Asturià; bable; lleonès; asturlleonès

source: Athapascan languages
ca_es: Llengües atapascanes

source: Australian languages
ca_es: Llengües australianes

source: Austronesian languages
ca_es: Llengües austronèsiques

source: Balinese
ca_es: Balinès

source: Baltic languages
ca_es: Llengües bàltiques

source: Baluchi
ca_es: Balutxí

source: Bamileke languages
ca_es: Llengües bamileké

source: Banda languages
ca_es: Llengües banda

source: Bantu languages
ca_es: Llengües bantus

source: Batak languages
ca_es: Llengües bataks

source: Bedawiyet, Beja
ca_es: Beja; bedawiye

source: Berber languages
ca_es: Llengües berbers

source: Bliss, Blissymbols, Blissymbolics
ca_es: Blissymbols; blissymbolics; bliss

source: Buginese
ca_es: Bugui

source: Buriat
ca_es: Buriats

source: Caucasian languages
ca_es: Llengües caucàsiques

source: Celtic languages
ca_es: Llengües cèltiques

source: Central American Indian languages
ca_es: Llengües ameríndies d'Amèrica Central

source: Chagatai
ca_es: Txagatai Khan

source: Chamic languages
ca_es: Llengües txam

source: Cheyenne
ca_es: Xeienne; cheyenne

source: Chinook jargon
ca_es: Pidgin chinook

source: Chipewyan, Dene Suline
ca_es: Chipewyan

source: Classical Nepal Bhasa/Newari, Old Newari
ca_es: Newari clàssic; newari antic; bhasa nepalès clàssic

source: Classical Syriac
ca_es: Siríac clàssic

source: Coptic
ca_es: Copte

source: Creoles and pidgins
ca_es: Criolls i pidgins

source: Creoles and pidgins- English based
ca_es: Criolls i pidgins basats en l'anglès

source: Creoles and pidgins- French-based
ca_es: Criolls i pidgins basats en el francès

source: Creoles and pidgins- Portuguese-based
ca_es: Criolls i pidgins basats en el portuguès

source: Crimean Tatar/Turkish
ca_es: Tàtar de Crimea; turc de Crimea

source: Cushitic languages
ca_es: Llengües cuixítiques

source: Dargwa
ca_es: Darguà

source: Dimili, Dimli, Zaza, Zazaki, Kirdki, Kirmanjki
ca_es: Zaza; dimilki; kirmanjki; zazaki

source: Dravidian languages
ca_es: Llengües dravídiques

source: Dutch- Middle (ca.1050-1350)
ca_es: Holandès mitjà (ca. 1050-1350)

source: Eastern Frisian
ca_es: Frisó oriental

source: Egyptian (Ancient)
ca_es: Egipci (antic)

source: Elamite
ca_es: Llengua elamita

source: English- Middle (1100-1500)
ca_es: Anglès mitjà (1100-1500)

source: English- Old (ca.450-1100)
ca_es: Anglès antic (ca.450-1100)

source: Fang
ca_es: Llengua fang

source: Filipino, Pilipino
ca_es: Filipi; pilipino

source: Finno-Ugrian languages
ca_es: Llengües finoúgriques

source: French- Middle (ca.1400-1600)
ca_es: Francès mitjà (ca.1400-1600)

source: French- Old (842-ca.1400)
ca_es: Francès antic (842-ca.1400)

source: Friulian
ca_es: Friülès; friülà

source: Galibi Carib
ca_es: Carib

source: Geez
ca_es: Gueez

source: German- Middle High (ca.1050-1500)
ca_es: Alt alemany mitjà (ca.1050-1500)

source: German- Old High (ca.750-1050)
ca_es: Alt alemany antic (ca.750-1050)

source: Germanic languages
ca_es: Llengües germàniques

source: Gilbertese
ca_es: Gilbertès

source: Gothic
ca_es: Gòtic

source: Greek- Ancient (to 1453)
ca_es: Grec antic (fins al 1453)

source: Hawaiian
ca_es: Hawaià

source: Himachali, Western Pahari languages
ca_es: Llengües himachalis; llengües paharis occidentals

source: Hittite
ca_es: Hitita

source: Ijo languages
ca_es: Llengües ijo

source: Iloko
ca_es: Ilocà

source: Inari Sami
ca_es: Sami d'Inari

source: Indic languages
ca_es: Llengües índiques

source: Indo-European languages
ca_es: Llengües indoeuropees

source: Ingush
ca_es: Ingúix

source: Iranian languages
ca_es: Llengües iranianes

source: Irish- Middle (900-1200)
ca_es: Irlandès mitjà (900-1200)

source: Irish- Old (to 900)
ca_es: Irlandès antic (fins al 900)

source: Iroquoian languages
ca_es: Llengües iroqueses

source: Jingpho, Kachin
ca_es: Kachin; jingpho

source: Judeo-Arabic
ca_es: Judeoàrab

source: Judeo-Persian
ca_es: Judeopersa

source: Kabardian
ca_es: Kabardí

source: Kabyle
ca_es: Cabilenc

source: Kalmyk, Oirat
ca_es: Calmuc

source: Kapampangan, Pampanga
ca_es: Pampanga; kapampangan

source: Karachay-Balkar
ca_es: Karatxai-balkar

source: Karelian
ca_es: Carelià

source: Karen languages
ca_es: Llengües karenes

source: Kashubian
ca_es: Caixubi

source: Khoisan languages
ca_es: Llengües khoisànides

source: Khotanese, Sakan
ca_es: Khotanès

source: Kimbundu
ca_es: Kimbundu; mbundu

source: Klingon, tlhIngan-Hol
ca_es: Klíngon; klingonès; tlhIngan Hol

source: Kosraean
ca_es: Kosraeà

source: Kru languages
ca_es: Llengües Kru

source: Kumyk
ca_es: Kúmik

source: Ladino
ca_es: Ladí

source: Land Dayak languages
ca_es: Llengües daiaks

source: Lezghian
ca_es: Lesguià; lèsguic

source: German-Low, Low Saxon
ca_es: Baix alemany; baix saxó

source: Lower Sorbian
ca_es: Baix sòrab

source: Luiseno
ca_es: Luisenyo

source: Lule Sami
ca_es: Sami de Lule

source: Luo (Kenya and Tanzania)
ca_es: Luo (Kenya i Tanzània)

source: Madurese
ca_es: Madurès

source: Manchu
ca_es: Mantxú

source: Mandingo
ca_es: Manding

source: Manobo languages
ca_es: Llengües manobo

source: Mapuche/Mapudungun
ca_es: Mapudungun; maputxe

source: Masai
ca_es: Massai

source: Mayan languages
ca_es: Llengües maies

source: Mirandese
ca_es: Mirandès

source: Mon-Khmer languages
ca_es: Llengües mon-khmer

source: Multiple languages
ca_es: Diferents llengües

source: Munda languages
ca_es: Llengües mundes

source: Nahuatl languages
ca_es: Llengües nàhuatl

source: Neapolitan
ca_es: Napolità

source: Nepal Bhasa/Newari
ca_es: Newar; Bhasa Nepal

source: Niger-Kordofanian languages
ca_es: Llengües nigerokordofanianes

source: Nilo-Saharan languages
ca_es: Llengües nilosaharianes

source: Niuean
ca_es: Niueà

source: No linguistic content/Not applicable
ca_es: Sense contingut lingüístic / No aplicable

source: Norse- Old
ca_es: Nòrdic antic

source: North American Indian languages
ca_es: Llengües ameríndies d'Amèrica del Nord

source: Northern Frisian
ca_es: Frisó septentrional

source: Northern Sotho, Sepedi, Pedi
ca_es: Pedi; sepedi; sotho septrentional

source: Nubian languages
ca_es: Llengües nubianes

source: Nzima
ca_es: Nzema; Nzima; Appolo

source: Occitan/Provencal- Old (to 1500)
ca_es: Provençal antic (fins al 1500); occità antic (fins al 1500)

source: Official/Imperial Aramaic (700-300 BCE)
ca_es: Aramaic oficial (700-300 a.C.); aramaic imperial (700-300 a.C.)

source: Otomian languages
ca_es: Llengües otomianes

source: Palauan
ca_es: Palauà; palauès

source: Papuan languages
ca_es: Llengües papús

source: Persian- Old (ca.600-400 B.C.)
ca_es: Persa antic (ca. 600-400 AC)

source: Philippine languages
ca_es: Llengües filipines

source: Phoenician
ca_es: Fenici

source: Pohnpeian
ca_es: Ponapeà

source: Prakrit languages
ca_es: Llengües pràcrits

source: Rarotongan, Cook Islands Maori
ca_es: Rarotongan; maori de les Illes Cook

source: Reserved for local use
ca_es: Reservat per a ús local

source: Romance languages
ca_es: Llengües romàniques

source: Romany
ca_es: Romaní

source: Salishan languages
ca_es: Llengües salish

source: Samaritan Aramaic
ca_es: Arameu samarità

source: Sami languages
ca_es: Llengües sami

source: Scots
ca_es: Escocès

source: Semitic languages
ca_es: Llengües semítiques

source: Sicilian
ca_es: Sicilià

source: Sign Languages
ca_es: Llengües de signes

source: Siksika
ca_es: Siksika; peus negres

source: Sino-Tibetan languages
ca_es: Llengües sinotibetanes

source: Siouan languages
ca_es: Llengües siux

source: Skolt Sami
ca_es: Sami skolt

source: Slave (Athapascan)
ca_es: Slave (atapascà)

source: Slavic languages
ca_es: Llengües eslàviques

source: Sogdian
ca_es: Sogdià

source: Songhai languages
ca_es: Llengües songhai

source: Sorbian languages
ca_es: Llengües sòrabes

source: South American Indian languages
ca_es: Llengües ameríndies d'Amèrica del Sud

source: Southern Altai
ca_es: Altaic meridional

source: Southern Sami
ca_es: Sami meridional

source: Sranan Tongo
ca_es: Sranan

source: Sumerian
ca_es: Sumeri

source: Alsatian, Swiss German, Alemannic
ca_es: Alemany suís; alamànic; alsacià

source: Syriac
ca_es: Siríac

source: Tai languages
ca_es: Llengües tais

source: Tamashek
ca_es: Tamahaq

source: Tereno
ca_es: Tereno; terêna

source: Tetum
ca_es: Tetum; tetun

source: Tigre
ca_es: Tigre; tigré

source: Timne
ca_es: Timne; themne

source: Tokelau
ca_es: Tokelauès

source: Tupi languages
ca_es: Llengües tupís

source: Turkish- Ottoman (1500-1928)
ca_es: Turc otomà (1500-1928)

source: Tuvinian
ca_es: Tuvinià

source: Ugaritic
ca_es: Ugarític

source: Uncoded languages
ca_es: Llengües sense codificació

source: Undetermined
ca_es: Indeterminat

source: Upper Sorbian
ca_es: Alt sòrab

source: Votic
ca_es: Votic; vod

source: Wakashan languages
ca_es: Llengües wakashan

source: Wolaitta, Wolaytta
ca_es: Walamo, wolaytta

source: Yakut
ca_es: Iacut

source: Yapese
ca_es: Yapeà; yapà

source: Yupik languages
ca_es: Llengües yupik

source: Zande languages
ca_es: Llengües zande

source: Zapotec
ca_es: Zapoteca

source: Language
ca_es: Idioma
